tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "curl"
brew "git"
brew "go"
brew "htop"
brew "iproute2mac"
brew "mtr"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "zsh"
brew "rcm"

cask "docker"
cask "google-chrome"
cask "iterm2"
cask "vagrant"
cask "virtualbox"
